Repository: omeraydmr/travller
Catalog: ios/Widgets/Localizable.xcstrings
Source language: tr
Languages: en

source: · +%lld durak
en: · +%lld stops

source: %lld. gün
en: Day %lld

source: Bugün
en: Today

source: Bugün için plan yok
en: Nothing planned today

source: gün kaldı
en: days to go

source: Günün ilk durağı
en: First stop today

source: İlk durak: %@
en: First stop: %@

source: Kalkışa
en: Until departure

source: Kapı
en: Gate

source: Kapı —
en: Gate —

source: Kapı %@
en: Gate %@

source: Keyfini çıkar.
en: Enjoy it.

source: Koltuk
en: Seat

source: Lizbon
en: Lisbon

source: Lizbon Haftası
en: Lisbon Week

source: Planlanmış seyahat yok
en: No trips planned

source: Seyahate kalan gün; yoldayken günün sıradaki durağı.
en: Days until your trip; while travelling, the day's next stop.

source: Sıradaki durak
en: Next stop

source: Sıradaki seyahat
en: Next trip

source: Yarın
en: Tomorrow

source: Yeni bir rota çiz.
en: Plan a new route.
